/* Localized versions of Info.plist keys */CFBundleName = "Workspace Services";CFBundleShortVersionString = "1.4.2";CFBundleGetInfoString = "Workspace Services version 1.4.2, Copyright 2024 miyako.";